{
    "request-call": "Заказать звонок",
    "theme": "Тема:",
    "about-company": "О компании",
    "services": "Услуги",
    "education": "Обучение",
    "outstaffing": "Аутстаффинг",
    "contacts": "Контакты",
    "development": "Разработка сайтов любых типов",
    "online-store": "Интернет-магазин",
    "corporate-website": "Корпоративный сайт",
    "business-card-site": "Сайт-визитка",
    "service-portal": "Сервис/портал",
    "branding": "брендинг, продвижение,",
    "mobile-development": "разработка мобильных приложений,",
    "courses": "собственный курс обучения",
    "offer": "что мы можем предложить",
    "sites-creating": "Создание сайтов и порталов",
    "outstaffing-IT": "Аутстаффинг IT специалистов",
    "training-IT": "Обучение IT специалистов",
    "licenses": "Продажа лицензий",
    "server-equipment": "Продажа офисного и серверного оборудования",
    "privacy-policy": "Политика конфиденциальности",
    "provide-employees": "предоставим сотрудников на необходимые вам задачи",
    "calculator": "Калькулятор",
    "order": "выберите, что вам необходимо, и сделайте заказ",
    "web": "Web-разработчик",
    "ios": "iOS-разработчик",
    "android": "Android-разработчик",
    "back": "Backend-разработчик",
    "fullstack": "Fullstack-разработчик",
    "designer": "UX/UI дизайнер",
    "tester": "Тестировщик",
    "analyst": "Аналитик",
    "product": "Продакт-менеджер",
    "note": "Примечание",
    "order-button": "Заказать",
    "application": "Приложение",

    "business-card-site-description-1": "Сайт-визитка (или landing) представляет собой простой небольшой веб-ресурс, состоящий из одной или нескольких страниц, на которых указана главная информация о компании, продукте, услуге или личности.",
    "business-card-site-description-2": "Какую информацию содержит онлайн-визитка",
    "business-card-site-description-3": "О компании. Чем занимается компания, ее достижения и отзывы реальных клиентов.",
    "business-card-site-description-4": "Услуги и товары. Перечень и описание товаров, пакетов услуг и их стоимость.",
    "business-card-site-description-5": "Контактная информация. Телефоны, почта, социальные сети, график работы и адрес.",

    "corporate-website-description-1": "Корпоративный сайт - это обширный веб-ресурс, который представляет компанию или организацию в интернете и выполняет не только информационную функцию, но также может служить инструментом для привлечения клиентов, укрепления бренда и взаимодействия с аудиторией.",
    "corporate-website-description-2": "Вот основные элементы и информацию, которые часто содержатся на корпоративном сайте:",
    "corporate-website-description-3": "О компании. Краткое описание компании, ее целей, миссии и ценностей.",
    "corporate-website-description-4": "Продукты и услуги. Подробное описание продуктов и услуг, преимущества, особенности и характеристики",
    "corporate-website-description-5": "Клиенты и партнеры. Список крупных клиентов или партнеров компании. Кейс-стади и истории успеха с реальными примерами, если возможно.",


    "online-store-description-1": "Интернет-магазин - это онлайн-платформа, предназначенная для продажи товаров или услуг через интернет. Он обладает определенными особенностями, чтобы обеспечить удобное и безопасное онлайн взаимодействие.",
    "online-store-description-2": "Вот основные элементы и информация, которые часто содержатся в интернет-магазине:",
    "online-store-description-3": "Каталог товаров или услуг. Категории и подкатегории товаров для удобной навигации, фильтры для сужения поиска по характеристикам, цене, бренду и другим параметрам.",
    "online-store-description-4": "Корзина и оформление заказа. Возможность удалять и добавить товары в корзину для последующего оформления заказа.",
    "online-store-description-5": "Методы оплаты. Перечень доступных способов оплаты.",

    "service-portal-description-1": "Сервис или портал - это онлайн-платформа, предоставляющая различные услуги, информацию или ресурсы пользователям через интернет. Такие сервисы и порталы могут быть посвящены разным тематикам и функциональным целям.",
    "service-portal-description-2": "Вот основные элементы и информация, которые часто содержатся на сервисе или портале:",
    "service-portal-description-3": "Основная информация и назначение. Краткое описание сервиса или портала, его цели и предназначения.",
    "service-portal-description-4": "Регистрация и авторизация. Возможность регистрации новых пользователей с указанием необходимой информации, авторизация зарегистрированных пользователей для доступа к персонализированным функциям.",
    "service-portal-description-5": "Контент и функциональность. Предоставление информации, контента или ресурсов, соответствующих тематике сервиса/портала. Возможность поиска и фильтрации контента для удобной навигации. Функциональные инструменты или приложения, которые помогают пользователям в решении задач или получении услуг.",

    "application-description-1": "Приложение - это программное обеспечение, разработанное для установки и использования на мобильных устройствах (смартфонах, планшетах) или компьютерах. Приложения могут выполнять различные функции, от развлекательных до бизнес-ориентированных, и предоставляют удобный способ взаимодействия с различными сервисами и ресурсами. ",
    "application-description-2": "Вот основные элементы и информация, которые часто содержатся в приложении:",
    "application-description-3": "Главный экран и интерфейс. Основной экран приложения с представлением его функций и возможностей. Простой и интуитивно понятный интерфейс для удобного взаимодействия с приложением.",
    "application-description-4": "Функциональность. Описание основных функций, которые выполняет приложение. Перечень возможностей и инструментов, предоставляемых пользователям.",
    "application-description-5": "Регистрация и авторизация. Возможность создания учетной записи и регистрации новых пользователей. Авторизация зарегистрированных пользователей для доступа к персонализированным функциям.",

    "domen": "Домен / хостинг / Э-почта",
    "word-press":"Готовый шаблон WordPress",
    "google": "Google Аналитика",
    "support": "Тех. поддержка",
    "months": "мес",
    "month": "мес"
}