{
    "request-call": "Taotlege helistamist",
    "theme": "Teema:",
    "about-company": "Ettevõtte kohta",
    "services": "Teenuseid",
    "education": "Haridus",
    "outstaffing": "Personali puudumine",
    "contacts": "Kontaktid",
    "development": "Igat tüüpi saitide arendamine",
    "online-store": "Online pood",
    "corporate-website": "Ettevõtte veebisait",
    "business-card-site": "Visiitkaartide sait",
    "service-portal": "Teenus/portaal",
    "branding": "bränding, reklaamimine,",
    "mobile-development": "mobiilirakenduste arendus,",
    "courses": "enda õppesuund",
    "offer": "mida me saame pakkuda",
    "sites-creating": "Saitide ja portaalide loomine",
    "outstaffing-IT": "IT-spetsialistide koondamine",
    "training-IT": "IT-spetsialistide koolitus",
    "licenses": "Litsentside müük",
    "server-equipment": "Kontori- ja serveritehnika müük",
    "privacy-policy": "Privaatsuspoliitika",
    "provide-employees": "pakume töötajaid teile vajalike ülesannete täitmiseks",
    "calculator": "Kalkulaator",
    "order": "vali, mida vajad, ja esita tellimus",
    "web": "Veebiarendaja",
    "ios": "iOS-i arendaja",
    "android": "androidi arendaja",
    "back": "Taustaprogrammi arendaja",
    "fullstack": "Täispinu arendaja",
    "designer": "UX/UI disainer",
    "tester": "Tester",
    "analyst": "Analüütik",
    "product": "Tootejuht",
    "note": "Märge",
    "order-button": "tellida",
    "application": "Rakendus",

    "business-card-site-description-1": "Visiitkaardisait (või maandumine) on lihtne väike veebiressurss, mis koosneb ühest või mitmest lehest, mis sisaldavad põhiteavet ettevõtte, toote, teenuse või isiku kohta.",
    "business-card-site-description-2": "Millist teavet sisaldab veebipõhine visiitkaart",
    "business-card-site-description-3": "Ettevõtte kohta. Mida ettevõte teeb, selle saavutused ja tagasiside tegelikelt klientidelt.",
    "business-card-site-description-4": "Teenused ja kaubad. Kaupade, teenuste pakettide ja nende maksumuse loetelu ja kirjeldus.",
    "business-card-site-description-5": "Kontaktinfo. Telefonid, post, sotsiaalvõrgustikud, töögraafik ja aadress.",

    "corporate-website-description-1": "Ettevõtte veebisait on ulatuslik veebiressurss, mis esindab ettevõtet või organisatsiooni Internetis ja täidab mitte ainult informatiivset funktsiooni, vaid võib olla ka tööriist klientide meelitamiseks, kaubamärgi tugevdamiseks ja vaatajaskonnaga suhtlemiseks.",
    "corporate-website-description-2": "Siin on peamised elemendid ja teave, mida ettevõtte veebisaidil sageli leidub:",
    "corporate-website-description-3": "Ettevõtte kohta. Lühikirjeldus ettevõttest, selle eesmärkidest, missioonist ja väärtustest.",
    "corporate-website-description-4": "Tooted ja teenused. Toodete ja teenuste üksikasjalik kirjeldus, eelised, omadused ja spetsifikatsioonid.",
    "corporate-website-description-5": "Kliendid ja koostööpartnerid. Ettevõtte suuremate klientide või partnerite nimekiri. Juhtumiuuringud ja edulood võimalusel reaalsete näidetega.",

    "online-store-description-1": "Veebipood on veebiplatvorm, mis on loodud kaupade või teenuste müümiseks Interneti kaudu. Sellel on teatud funktsioonid, mis tagavad mugava ja turvalise võrgusuhtluse.",
    "online-store-description-2": "Siin on peamised elemendid ja teave, mida veebipood sageli sisaldab:",
    "online-store-description-3": "Kaupade või teenuste kataloog. Toodete kategooriad ja alamkategooriad hõlpsaks navigeerimiseks, filtrid otsingu kitsendamiseks funktsioonide, hinna, kaubamärgi ja muude parameetrite järgi.",
    "online-store-description-4": "Ostukorv ja kassa. Võimalus tooteid eemaldada ja ostukorvi lisada hilisemaks kassaks.",
    "online-store-description-5": "Makseviisid. Saadaolevate makseviiside loend.",

    "service-portal-description-1": "Teenus või portaal on veebiplatvorm, mis pakub kasutajatele Interneti kaudu erinevaid teenuseid, teavet või ressursse. Sellised teenused ja portaalid võivad olla pühendatud erinevatele teemadele ja funktsionaalsetele eesmärkidele.",
    "service-portal-description-2": "Siin on peamised elemendid ja teave, mis sageli teenuses või portaalis sisalduvad.",
    "service-portal-description-3": "Põhiteave ja eesmärk. Teenuse või portaali lühikirjeldus, selle eesmärk ja eesmärk.",
    "service-portal-description-4": "Registreerimine ja autoriseerimine. Võimalus registreerida uusi kasutajaid vajaliku teabega, registreeritud kasutajate luba isikupärastatud funktsioonidele juurdepääsuks.",
    "service-portal-description-5": "Sisu ja funktsionaalsus. Teenuse/portaali teemaga seotud teabe, sisu või ressursside pakkumine. Võimalus hõlpsaks navigeerimiseks sisu otsida ja filtreerida. Funktsionaalsed tööriistad või rakendused, mis aitavad kasutajatel probleeme lahendada või teenuseid vastu võtta.",

    "application-description-1": "Rakendus on tarkvara, mis on loodud installimiseks ja kasutamiseks mobiilseadmetes (nutitelefonid, tahvelarvutid) või arvutites. Rakendused võivad täita mitmesuguseid funktsioone, alates meelelahutusest kuni ärile suunatud, ning pakkuda mugavat viisi erinevate teenuste ja ressurssidega suhtlemiseks.",
    "application-description-2": "Siin on peamised elemendid ja teave, mida rakendus sageli sisaldab:",
    "application-description-3": "Peaekraan ja liides. Rakenduse põhiekraan koos selle funktsioonide ja võimaluste esitlusega. Lihtne ja intuitiivne liides rakendusega hõlpsaks suhtlemiseks.",
    "application-description-4": "Funktsionaalsus. Peamiste funktsioonide kirjeldus, mida rakendus täidab. Kasutajatele pakutavate funktsioonide ja tööriistade loend.",
    "application-description-5": "Registreerimine ja autoriseerimine. Võimalus luua konto ja registreerida uusi kasutajaid. Andke registreeritud kasutajatele juurdepääs isikupärastatud funktsioonidele.",

    "domen": "Domeen / Hosting / E-post",
    "word-press":"Valmis WordPressi mall",
    "google": "Google Analytics",
    "support": "Toetus",
    "months": "kuud",
    "month": "kuu"
}